7767517
7 6
pnnx.Input               pnnx_input_0             0 1 0 #0=(1,3,16,16)f32
nn.ReLU                  op1                      1 1 0 1 #0=(1,3,16,16)f32 #1=(1,3,16,16)f32
nn.ReLU                  op3                      1 1 1 2 #1=(1,3,16,16)f32 #2=(1,3,16,16)f32
nn.ReLU                  op4                      1 1 2 3 #2=(1,3,16,16)f32 #3=(1,3,16,16)f32
nn.Sigmoid               op5                      1 1 2 4 #2=(1,3,16,16)f32 #4=(1,3,16,16)f32
pnnx.Expression          pnnx_expr_0              2 1 4 3 5 expr=add(@0,@1) #4=(1,3,16,16)f32 #3=(1,3,16,16)f32 #5=(1,3,16,16)f32
pnnx.Output              pnnx_output_0            1 0 5 #5=(1,3,16,16)f32
